"%d Second" = "%d Second";
"%d Seconds" = "%d Seconds";
"%ds" = "%ds";
"* We will use this phone number for notification and in the event of emergency" = "* We will use this phone number for notification and in the event of emergency";
"1 minute ago" = "1 minute ago";
"2 unique" = "2 unique";
"[PAIRING] Cannot pair Hex Sense to %@ Hex Command" = "[PAIRING] Cannot pair Hex Sense to %@ Hex Command";
"A confirmation email has been sent to you at" = "A confirmation email has been sent to you at";
"A Few Quick Tips" = "A Few Quick Tips";
"A new code has been sent to:\n%@" = "A new code has been sent to:\n%@";
"A new device firmware is available and will be updated soon.\n\nDuring the update, the system will stop and the devices will reboot automatically." = "A new device firmware is available and will be updated soon.\n\nDuring the update, the system will stop and the devices will reboot automatically.";
"A valid schedule must have at least 2 unique mode changes. Otherwise, a single system mode will run throughout the entire week." = "A valid schedule must have at least 2 unique mode changes. Otherwise, a single system mode will run throughout the entire week.";
"About the Plans" = "About the Plans";
"Account deleted" = "Account deleted";
"Activity" = "Activity";
"ActivityEventDateFormat" = "ActivityEventDateFormat";
"ActivityHistoryDateFormatDaily" = "ActivityHistoryDateFormatDaily";
"ActivityHistoryDateFormatHour" = "ActivityHistoryDateFormatHour";
"ActivityHistoryDateFormatHourAndMinute" = "ActivityHistoryDateFormatHourAndMinute";
"ActivityHistoryDateFormatHourly" = "ActivityHistoryDateFormatHourly";
"ActivityHistoryDateFormatMonthly" = "ActivityHistoryDateFormatMonthly";
"ActivityHistoryDateFormatWeekly" = "ActivityHistoryDateFormatWeekly";
"ActivityRealtimeDateFormat" = "ActivityRealtimeDateFormat";
"Add a Phone Number" = "Add a Phone Number";
"Add a System Address" = "Add a System Address";
"Add an address" = "Add an address";
"Add Device" = "Add Device";
"Add Info" = "Add Info";
"Add my phone number" = "Add my phone number";
"Add New Devices" = "Add New Devices";
"Add Schedule" = "Add Schedule";
"Add to My Existing System" = "Add to My Existing System";
"Add to this System" = "Add to this System";
"Address" = "Address";
"Address Line 1" = "Address Line 1";
"Address Line 2" = "Address Line 2";
"Address Validation Failed" = "Address Validation Failed";
"Adjust Sensitivity" = "Adjust Sensitivity";
"Adjust your sensitivity to match the level of activity in your home. If you’re getting false alarms, simply lower your sensitivity settings." = "Adjust your sensitivity to match the level of activity in your home. If you’re getting false alarms, simply lower your sensitivity settings.";
"After 10 seconds, we’ll provide your info and location to police." = "After 10 seconds, we’ll provide your info and location to police.";
"Alarm not found." = "Alarm not found.";
"Alarm' histories not found." = "Alarm' histories not found.";
"Alert" = "Alert";
"Alert Notifications" = "Alert Notifications";
"All" = "All";
"Almost there! Let’s add your system’s address, so response teams can be sent in an event of an emergency." = "Almost there! Let’s add your system’s address, so response teams can be sent in an event of an emergency.";
"Almost there! The Hex AI Engine is being created." = "Almost there! The Hex AI Engine is being created.";
"An error occured whilst validating the phone number." = "An error occured whilst validating the phone number.";
"App Feedback" = "App Feedback";
"App feedback" = "App feedback";
"App feedback from %@" = "App feedback from %@";
"App log saved" = "App log saved";
"App log sent" = "App log sent";
"App Version" = "App Version";
"Applies to" = "Applies to";
"Are you safe now?" = "Are you safe now?";
"Are you sure you want to clear all your scheduled mode changes? This cannot be undone." = "Are you sure you want to clear all your scheduled mode changes? This cannot be undone.";
"Are you sure you want to delete your account from this device?\n\nThis cannot be undone." = "Are you sure you want to delete your account from this device?\n\nThis cannot be undone.";
"Are you sure you want to remove this address?" = "Are you sure you want to remove this address?";
"Are you sure you want to remove this contact?" = "Are you sure you want to remove this contact?";
"Are you sure you want to replace this Hex Command?\nHave your replacement Command nearby and ready to scan." = "Are you sure you want to replace this Hex Command?\nHave your replacement Command nearby and ready to scan.";
"Are you sure you want to sign out of your account?" = "Are you sure you want to sign out of your account?";
"Are you sure you want to unpair this device?\n\nThe system will temporarily be disabled while unpairing this device." = "Are you sure you want to unpair this device?\n\nThe system will temporarily be disabled while unpairing this device.";
"Away" = "Away";
"Back to Sign-In" = "Back to Sign-In";
"Be sure to select the 2.4GHz SSID" = "Be sure to select the 2.4GHz SSID";
"Before proceeding, make sure your Command is solid blue and your Sense is solid white." = "Before proceeding, make sure your Command is solid blue and your Sense is solid white.";
"Cancel" = "Cancel";
"Cancelled sending app feedback." = "Cancelled sending app feedback.";
"Cancelled sending app log" = "Cancelled sending app log";
"Cannot connect the device with HEX server." = "Cannot connect the device with HEX server.";
"Cannot connect to the network %@." = "Cannot connect to the network %@.";
"Cannot create the alarm." = "Cannot create the alarm.";
"Cannot pair Hex Sense to %@ Hex Command" = "Cannot pair Hex Sense to %@ Hex Command";
"Cannot save the system info. Please check your input data and try again." = "Cannot save the system info. Please check your input data and try again.";
"Cannot send the password recovery info to your email." = "Cannot send the password recovery info to your email.";
"Cannot start service. Please make sure your devices are connected and try again. If problem persists, contact hello@myhexhome.com" = "Cannot start service. Please make sure your devices are connected and try again. If problem persists, contact hello@myhexhome.com";
"Change Email" = "Change Email";
"Change Email Failed" = "Change Email Failed";
"Change Password" = "Change Password";
"City" = "City";
"Clear all scheduled mode change" = "Clear all scheduled mode change";
"Command has already been associated with another system. Please scan another device." = "Command has already been associated with another system. Please scan another device.";
"Command has not been authorized. Please scan another device." = "Command has not been authorized. Please scan another device.";
"Command is invalid. Please scan another device." = "Command is invalid. Please scan another device.";
"Confirm" = "Confirm";
"Confirm address and move on to next step" = "Confirm address and move on to next step";
"Confirm Email" = "Confirm Email";
"Confirm Password" = "Confirm Password";
"Congratulations" = "Congratulations";
"Congratulations!" = "Congratulations!";
"Connect to WiFi" = "Connect to WiFi";
"Connect Your Hex Command to Your WiFi" = "Connect Your Hex Command to Your WiFi";
"Connecting to WiFi" = "Connecting to WiFi";
"Connecting to your home WiFi" = "Connecting to your home WiFi";
"Contact" = "Contact";
"Contacting Response Team" = "Contacting Response Team";
"Continue" = "Continue";
"Continue Setup" = "Continue Setup";
"Continue Without Scanning" = "Continue Without Scanning";
"Could not restore the alarm, please try again." = "Could not restore the alarm, please try again.";
"Could not restore the LED, please try again." = "Could not restore the LED, please try again.";
"Could not sound the alarm, please try again." = "Could not sound the alarm, please try again.";
"Couldn't panic the LED. Please try again." = "Couldn't panic the LED. Please try again.";
"Country" = "Country";
"Create a New System" = "Create a New System";
"Create Account" = "Create Account";
"Create Address" = "Create Address";
"Create an Account" = "Create an Account";
"Current location not found." = "Current location not found.";
"Current Password" = "Current Password";
"Dashboard" = "Dashboard";
"Day" = "Day";
"day" = "day";
"Delete Account" = "Delete Account";
"Delete Contact" = "Delete Contact";
"Device not found" = "Device not found";
"Device Placement Tips" = "Device Placement Tips";
"Device removed" = "Device removed";
"Device Unpaired" = "Device Unpaired";
"Device unpaired successfully.\n\nPlease go to \"Settings\" and switch on \"Enable System\"." = "Device unpaired successfully.\n\nPlease go to \"Settings\" and switch on \"Enable System\".";
"Devices" = "Devices";
"DeviceSet not found" = "DeviceSet not found";
"Disabling systems" = "Disabling systems";
"Discard" = "Discard";
"Display Name" = "Display Name";
"Do you like to run this schedule now?\n\nSelect \"No\" to start this schedule later by going to \"Settings\" and \"Enabling Scheduling\"." = "Do you like to run this schedule now?\n\nSelect \"No\" to start this schedule later by going to \"Settings\" and \"Enabling Scheduling\".";
"Do you want to force delete the device from HEX?" = "Do you want to force delete the device from HEX?";
"Do you want to remove this location?" = "Do you want to remove this location?";
"Do you want to remove this schedule?" = "Do you want to remove this schedule?";
"Do you want to save the change?" = "Do you want to save the change?";
"Do you want to update your account with these changes?" = "Do you want to update your account with these changes?";
"Done" = "Done";
"Don’t see your WiFi? Pull down to refresh the list." = "Don’t see your WiFi? Pull down to refresh the list.";
"During the Hex Sense setup, you may be prompted to join the Hex Command WiFi network. Please press “Join” when you see the system message." = "During the Hex Sense setup, you may be prompted to join the Hex Command WiFi network. Please press “Join” when you see the system message.";
"Edit" = "Edit";
"Edit Address" = "Edit Address";
"Edit Device" = "Edit Device";
"Eliminate Overlap" = "Eliminate Overlap";
"Email" = "Email";
"Email Address Hint" = "Email Address Hint";
"Email format is invalid" = "Email format is invalid";
"Email format is invalid. Please try again" = "Email format is invalid. Please try again";
"Email format is invalid.\nPlease try again." = "Email format is invalid.\nPlease try again.";
"Email is empty" = "Email is empty";
"Email length must be less than 256 characters" = "Email length must be less than 256 characters";
"Email sent" = "Email sent";
"Email you entered did not match our record." = "Email you entered did not match our record.";
"Emergency Contact" = "Emergency Contact";
"Emergency Contacts" = "Emergency Contacts";
"Enable Location Services" = "Enable Location Services";
"Enable Scheduling" = "Enable Scheduling";
"Enable System" = "Enable System";
"Enabling system" = "Enabling system";
"Enter PIN to cancel alarm" = "Enter PIN to cancel alarm";
"Entry / Exit Delay" = "Entry / Exit Delay";
"Entry Delay" = "Entry Delay";
"Entry delay is the amount of time you have when entering your house to disarm your system before the siren sounds." = "Entry delay is the amount of time you have when entering your house to disarm your system before the siren sounds.";
"Entry Delay. Siren will sound off in" = "Entry Delay. Siren will sound off in";
"Error" = "Error";
"Error during sign in. Please check your internet connection and try again." = "Error during sign in. Please check your internet connection and try again.";
"Events" = "Events";
"Events and Activities" = "Events and Activities";
"Example: Home Address" = "Example: Home Address";
"Example: Living Room" = "Example: Living Room";
"Example: Living Room or Hallway" = "Example: Living Room or Hallway";
"Example: My Home, My Store" = "Example: My Home, My Store";
"Existing Emergency Notice" = "Existing Emergency Notice";
"Exit Delay" = "Exit Delay";
"Exit delay is the amount of time you have to exit your home once your system has been armed.\nNote: If motion is detected during the last few seconds of exit delay, the timer will reset, giving you more time to leave." = "Exit delay is the amount of time you have to exit your home once your system has been armed.\nNote: If motion is detected during the last few seconds of exit delay, the timer will reset, giving you more time to leave.";
"Exit Delay. Away mode will start in" = "Exit Delay. Away mode will start in";
"Exit Fail Tolerance. Away mode will start in" = "Exit Fail Tolerance. Away mode will start in";
"Expire in" = "Expire in";
"Expire tomorrow" = "Expire tomorrow";
"Expired" = "Expired";
"Expired OTP code" = "Expired OTP code";
"Expires" = "Expires";
"Failed to change system's mode, please try again." = "Failed to change system's mode, please try again.";
"Failed to create account. Please try again and contact hello@myhexhome.com if problem persists." = "Failed to create account. Please try again and contact hello@myhexhome.com if problem persists.";
"Failed to load the device information. Please try again or enter the serial number manually." = "Failed to load the device information. Please try again or enter the serial number manually.";
"Failed to remove the device from HEX.\nPlease contact hello@myhexhome.com" = "Failed to remove the device from HEX.\nPlease contact hello@myhexhome.com";
"Failed to remove the location." = "Failed to remove the location.";
"Failed to save the sensitivity setting" = "Failed to save the sensitivity setting";
"Failed to send app feedback." = "Failed to send app feedback.";
"Failed to send app log" = "Failed to send app log";
"Failed to send system log. Please try again later!" = "Failed to send system log. Please try again later!";
"Failed to sign in, please try again." = "Failed to sign in, please try again.";
"Failed to update account info, please try again." = "Failed to update account info, please try again.";
"Failed to update device name, please try again." = "Failed to update device name, please try again.";
"Failed to update siren volume, please try again." = "Failed to update siren volume, please try again.";
"Failed to update the system name. Please try again later." = "Failed to update the system name. Please try again later.";
"Filter out larger pets, robotic vacuums, and moving fans. Best for homes with lots of pet activity." = "Filter out larger pets, robotic vacuums, and moving fans. Best for homes with lots of pet activity.";
"Filter out motion from neighbors. Best for single homes or multifamily units like condos, apartments, and townhomes." = "Filter out motion from neighbors. Best for single homes or multifamily units like condos, apartments, and townhomes.";
"Filter out motion from smaller pets. Best for homes with lower levels of pet activity." = "Filter out motion from smaller pets. Best for homes with lower levels of pet activity.";
"First, let’s enable Location Services so response teams can locate you in the event of an emergency." = "First, let’s enable Location Services so response teams can locate you in the event of an emergency.";
"For best use, we recommend placing the Hex Sense in the top outlet with the logo facing down." = "For best use, we recommend placing the Hex Sense in the top outlet with the logo facing down.";
"For the best experience, please go to the WiFi settings of your phone and forget the Hex Command WiFi Network. %@" = "For the best experience, please go to the WiFi settings of your phone and forget the Hex Command WiFi Network. %@";
"Force delete" = "Force delete";
"Frequently Asked Questions" = "Frequently Asked Questions";
"FW" = "FW";
"Get ready for simple home security you can trust." = "Get ready for simple home security you can trust.";
"Get Started!" = "Get Started!";
"Go to Settings" = "Go to Settings";
"Go to Settings > Enable System to \n start the Hex home monitoring" = "Go to Settings > Enable System to \n start the Hex home monitoring";
"Go to the Dashboard" = "Go to the Dashboard";
"Got it" = "Got it";
"Got it!" = "Got it!";
"Got It!." = "Got It!.";
"Great, now let’s add a phone number so the response team can contact you in the event of an emergency." = "Great, now let’s add a phone number so the response team can contact you in the event of an emergency.";
"Guardian" = "Guardian";
"Hang in there, this will only take a moment!" = "Hang in there, this will only take a moment!";
"Have a question about your Hex system?\nWe’re here to help." = "Have a question about your Hex system?\nWe’re here to help.";
"Have an account? Sign in below" = "Have an account? Sign in below";
"Have an account? Sign in here." = "Have an account? Sign in here.";
"Help" = "Help";
"Help & Tips" = "Help & Tips";
"Help is on the way!" = "Help is on the way!";
"Help with Live View" = "Help with Live View";
"Help with Modes" = "Help with Modes";
"Help!" = "Help!";
"HELP!" = "HELP!";
"Hex Command" = "Hex Command";
"Hex Command Label" = "Hex Command Label";
"Hex Command Name" = "Hex Command Name";
"Hex Command Scanned" = "Hex Command Scanned";
"Hex Command Successfully Connected to WiFi" = "Hex Command Successfully Connected to WiFi";
"Hex Command Successfully Scanned" = "Hex Command Successfully Scanned";
"Hex Commnad Address" = "Hex Commnad Address";
"Hex Commnad Location" = "Hex Commnad Location";
"Hex Device Setup" = "Hex Device Setup";
"Hex Home's professional monitoring services are currently only available in the continental US, Hawaii, and Alaska." = "Hex Home's professional monitoring services are currently only available in the continental US, Hawaii, and Alaska.";
"Hex Sense" = "Hex Sense";
"Hex Sense Placement" = "Hex Sense Placement";
"Hex Sense Setup" = "Hex Sense Setup";
"Hex Sense Successfully Scanned" = "Hex Sense Successfully Scanned";
"High (8-10)" = "High (8-10)";
"History" = "History";
"Hold Until Safe\nor\nTap for help" = "Hold Until Safe\nor\nTap for help";
"Home" = "Home";
"Home is Armed" = "Home is Armed";
"Home is Unarmed" = "Home is Unarmed";
"Hour" = "Hour";
"How to read the graph" = "How to read the graph";
"I agree to the Terms and Conditions" = "I agree to the Terms and Conditions";
"I didn’t receive a text message" = "I didn’t receive a text message";
"I Don't See a Solid White Light" = "I Don't See a Solid White Light";
"I Don’t Need Help" = "I Don’t Need Help";
"I forgot my password" = "I forgot my password";
"I need to purchase a Hex system" = "I need to purchase a Hex system";
"I'll decider later" = "I'll decider later";
"If you do not receive the email, be sure to check your spam folder or click the resend link below." = "If you do not receive the email, be sure to check your spam folder or click the resend link below.";
"If you have additional Senses, please set them up now. If not, take a test run!" = "If you have additional Senses, please set them up now. If not, take a test run!";
"If you have multiple Hex Senses, place them on opposite sides of your Hex Command." = "If you have multiple Hex Senses, place them on opposite sides of your Hex Command.";
"If you think you missed any of these tips, go ahead and re-position your devices." = "If you think you missed any of these tips, go ahead and re-position your devices.";
"If you would like to protect your home with professional monitoring, please sign up at Menu > Subscription." = "If you would like to protect your home with professional monitoring, please sign up at Menu > Subscription.";
"In case of and emergency, the professional monitoring service can find your place." = "In case of and emergency, the professional monitoring service can find your place.";
"In the Live View, your Command’s motion is reported in the ‘All’ section." = "In the Live View, your Command’s motion is reported in the ‘All’ section.";
"Invalid code" = "Invalid code";
"Invalid QR Code" = "Invalid QR Code";
"Invalid serial number, please try again." = "Invalid serial number, please try again.";
"Invalid Username or Password" = "Invalid Username or Password";
"iOS Version" = "iOS Version";
"It appears the device set is invalid." = "It appears the device set is invalid.";
"It appears this device is invalid." = "It appears this device is invalid.";
"It appears this device is not authorized." = "It appears this device is not authorized.";
"It appears this device is paired with another account. You must unpair the device from the existing account before adding it." = "It appears this device is paired with another account. You must unpair the device from the existing account before adding it.";
"It seems your devices are offline. Make sure they are all plugged in. It will take a few moments for them to re-connect. " = "It seems your devices are offline. Make sure they are all plugged in. It will take a few moments for them to re-connect. ";
"I’m safe" = "I’m safe";
"Just now" = "Just now";
"Just to make sure everything’s working perfectly, take a walk around your devices. Each Hex Sense should light up in yellow when you are nearby.\n\nMove your arms, jump around!" = "Just to make sure everything’s working perfectly, take a walk around your devices. Each Hex Sense should light up in yellow when you are nearby.\n\nMove your arms, jump around!";
"Keep this page open!" = "Keep this page open!";
"Kitchen" = "Kitchen";
"lang" = "lang";
"language_code" = "language_code";
"language_code_ISO6391" = "language_code_ISO6391";
"Learn More" = "Learn More";
"Leave 1-2 rooms between a Hex Command and Hex Sense while keeping your devices on the same floor." = "Leave 1-2 rooms between a Hex Command and Hex Sense while keeping your devices on the same floor.";
"Leave Room to Breathe" = "Leave Room to Breathe";
"LED Brightness" = "LED Brightness";
"Legal" = "Legal";
"Let us guide you through setting up your Hex system." = "Let us guide you through setting up your Hex system.";
"Let’s get started!" = "Let’s get started!";
"Live View" = "Live View";
"Loading ..." = "Loading ...";
"Loading Event Logs" = "Loading Event Logs";
"Location Name" = "Location Name";
"Location Not Covered" = "Location Not Covered";
"Location of Motion" = "Location of Motion";
"Location of the Device" = "Location of the Device";
"Location Permission Required" = "Location Permission Required";
"Location Services" = "Location Services";
"Look for the QR code on the back of your device." = "Look for the QR code on the back of your device.";
"Low (1-3)" = "Low (1-3)";
"Mail services are not available." = "Mail services are not available.";
"Manage Schedule" = "Manage Schedule";
"Medium (4-7)" = "Medium (4-7)";
"Menu" = "Menu";
"Messages" = "Messages";
"Minimum 8 characters" = "Minimum 8 characters";
"Minute" = "Minute";
"Minutes" = "Minutes";
"Mode" = "Mode";
"Mode Change" = "Mode Change";
"Month" = "Month";
"month" = "month";
"Motion detected" = "Motion detected";
"Motion detected in" = "Motion detected in";
"Motion detected in Kitchen" = "Motion detected in Kitchen";
"Motion Detection" = "Motion Detection";
"Motion History" = "Motion History";
"Motion is displayed in increments of 1-minute, new data is generated from right to left, the right side being the newest motion." = "Motion is displayed in increments of 1-minute, new data is generated from right to left, the right side being the newest motion.";
"My Account" = "My Account";
"My Subscriptions" = "My Subscriptions";
"Name" = "Name";
"Name your system and give your your Hex Command a location." = "Name your system and give your your Hex Command a location.";
"Need an address \n for your system!" = "Need an address \n for your system!";
"Network" = "Network";
"New Password" = "New Password";
"New password must have at least 8 characters." = "New password must have at least 8 characters.";
"Next" = "Next";
"Next name your device" = "Next name your device";
"Next plug in your Hex Sense, a white light means you’re ready to proceed." = "Next plug in your Hex Sense, a white light means you’re ready to proceed.";
"Next, we're going to walk you through two steps to ensure our response teams can contact and locate you in the event of an emergency." = "Next, we're going to walk you through two steps to ensure our response teams can contact and locate you in the event of an emergency.";
"Next, we’re going to walk you through three steps to ensure our response teams can contact and locate you in the event of an emergency." = "Next, we’re going to walk you through three steps to ensure our response teams can contact and locate you in the event of an emergency.";
"No" = "No";
"No Internet Detected" = "No Internet Detected";
"No location has been seleted." = "No location has been seleted.";
"No matches found" = "No matches found";
"No more historical data found beyond this point." = "No more historical data found beyond this point.";
"No motion detected" = "No motion detected";
"Note" = "Note";
"Notification Frequency" = "Notification Frequency";
"Notifications On, Alarm Silenced" = "Notifications On, Alarm Silenced";
"Now plug in your Hex Command." = "Now plug in your Hex Command.";
/* Off */
"Off" = "Off";
"OK" = "OK";
/* On */
"On" = "On";
"Only upper and lower-case letters, numbers and any of the following characters are allowed: !@#$%&" = "Only upper and lower-case letters, numbers and any of the following characters are allowed: !@#$%&";
"Oops! A Hex Command already exists in this system. \nIf you are replacing the device, please unpair the existing Hex Command first.\nGo to Devices > Command > Unpair" = "Oops! A Hex Command already exists in this system. \nIf you are replacing the device, please unpair the existing Hex Command first.\nGo to Devices > Command > Unpair";
"Oops! Cannot connect to your Hex Command. Please try again." = "Oops! Cannot connect to your Hex Command. Please try again.";
"Oops! Cannot disable the system.\nPlease make sure all of your devices are connected and try again later. If you still have issues, please reach out to hello@myhexhome.com" = "Oops! Cannot disable the system.\nPlease make sure all of your devices are connected and try again later. If you still have issues, please reach out to hello@myhexhome.com";
"Oops! Please enter the Hex Command Name before continuing." = "Oops! Please enter the Hex Command Name before continuing.";
"Oops! Please enter the Hex Sense Name before continuing." = "Oops! Please enter the Hex Sense Name before continuing.";
"Oops! Please enter the System Name before continuing." = "Oops! Please enter the System Name before continuing.";
"Oops! We cannot connect the device with the Hex server." = "Oops! We cannot connect the device with the Hex server.";
"Oops! We couldn’t connect to your WiFi, please try again." = "Oops! We couldn’t connect to your WiFi, please try again.";
"Oops! We were unable to log you in.\nPlease try again." = "Oops! We were unable to log you in.\nPlease try again.";
"Oops! You need to add another mode change." = "Oops! You need to add another mode change.";
"Oops, looks like you scanned your Sense without a Command" = "Oops, looks like you scanned your Sense without a Command";
"Oops, looks like you scanned your Sense without a Command. Please scan your Command first." = "Oops, looks like you scanned your Sense without a Command. Please scan your Command first.";
"Oops, the device already exists in another system." = "Oops, the device already exists in another system.";
"Oops, the device already exists in the system." = "Oops, the device already exists in the system.";
"Oops, there’s a conflict with an existing schedule." = "Oops, there’s a conflict with an existing schedule.";
"Oops, this Sense already exists in the system" = "Oops, this Sense already exists in the system";
"Oops, Your Devices are Offline" = "Oops, Your Devices are Offline";
"Oops… there’s confliction with an existing schedule." = "Oops… there’s confliction with an existing schedule.";
"Open location service settings on %@ if you don't see the location option." = "Open location service settings on %@ if you don't see the location option.";
"optional" = "optional";
"or" = "or";
"Other Network" = "Other Network";
"Other..." = "Other...";
"Our on-the-go Help! button allows you to send emergency response to your exact location, if you’re in danger" = "Our on-the-go Help! button allows you to send emergency response to your exact location, if you’re in danger";
"Panic" = "Panic";
"Password" = "Password";
"Password Hint" = "Password Hint";
"Password sent!" = "Password sent!";
"Password should be at least 8 characters (letters, numbers, or these special characters: !@#$%&).\nPlease try again." = "Password should be at least 8 characters (letters, numbers, or these special characters: !@#$%&).\nPlease try again.";
"Pathway Lighting" = "Pathway Lighting";
"Phone" = "Phone";
"Phone Info" = "Phone Info";
"Phone Number" = "Phone Number";
"Phone number already exists in the emergency contact list. \n \n Please use different number" = "Phone number already exists in the emergency contact list. \n \n Please use different number";
"Phone Number Confirmation" = "Phone Number Confirmation";
"Phone number is invalid." = "Phone number is invalid.";
"Phone number type is unknown." = "Phone number type is unknown.";
/* Name of \"Common\" section */
"PhoneNumberKit.CountryCodePicker.Common" = "Common";
/* Name of \"Current\" section */
"PhoneNumberKit.CountryCodePicker.Current" = "Current";
/* Title of CountryCodePicker ViewController */
"PhoneNumberKit.CountryCodePicker.Title" = "Choose your country";
"Place your Hex Command in an open and central area of your home, about 2-4 feet off the ground.\nFor best results with all devices, we recommend avoiding large obstructions." = "Place your Hex Command in an open and central area of your home, about 2-4 feet off the ground.\nFor best results with all devices, we recommend avoiding large obstructions.";
"Please add a device before using this feature." = "Please add a device before using this feature.";
"Please agree to the Terms of Service before creating your account." = "Please agree to the Terms of Service before creating your account.";
"Please check your inbox." = "Please check your inbox.";
"Please confirm your email address before continuing. Click the link sent to the email below. %@" = "Please confirm your email address before continuing. Click the link sent to the email below. %@";
"Please confirm your password and try again." = "Please confirm your password and try again.";
"Please ensure all information is accurate so emergency response teams can reach your contacts." = "Please ensure all information is accurate so emergency response teams can reach your contacts.";
"Please enter the network information to join." = "Please enter the network information to join.";
"Please enter the password to join the selected WiFi network." = "Please enter the password to join the selected WiFi network.";
"Please enter the serial number of your device." = "Please enter the serial number of your device.";
"Please enter your email and try again." = "Please enter your email and try again.";
"Please enter your email to\nreceive the registration confirmation." = "Please enter your email to\nreceive the registration confirmation.";
"Please enter your email to\nreset your password." = "Please enter your email to\nreset your password.";
"Please enter your name!" = "Please enter your name!";
"Please enter your new email and try again." = "Please enter your new email and try again.";
"Please enter your new password and try again." = "Please enter your new password and try again.";
"Please enter your phone number!" = "Please enter your phone number!";
"Please fill in all required information" = "Please fill in all required information";
"Please input your username and password " = "Please input your username and password ";
"Please locate the serial number on the back of your device and enter the number below." = "Please locate the serial number on the back of your device and enter the number below.";
"Please locate the serial number on the back of your device." = "Please locate the serial number on the back of your device.";
"Please make sure your mobile device has access to the internet. Check that airplane mode is disabled, Wifi is turned on, or you have cellular reception." = "Please make sure your mobile device has access to the internet. Check that airplane mode is disabled, Wifi is turned on, or you have cellular reception.";
"Please note, this address is protected by professional monitoring, so you cannot edit the address fields." = "Please note, this address is protected by professional monitoring, so you cannot edit the address fields.";
"Please review the information for the emergency contacts listed below." = "Please review the information for the emergency contacts listed below.";
"Please select a system error log you would like to send" = "Please select a system error log you would like to send";
"Please sign in again." = "Please sign in again.";
"Please stay on this screen so we have the most current location and response to emergency services, if you can." = "Please stay on this screen so we have the most current location and response to emergency services, if you can.";
"Please tap Join when you see the system message" = "Please tap Join when you see the system message";
"Please try again and contact hello@myhexhome.com if the problem persists." = "Please try again and contact hello@myhexhome.com if the problem persists.";
"Please type your current password and try again." = "Please type your current password and try again.";
"Press and hold for 5 seconds to\n activate the siren on your Hex" = "Press and hold for 5 seconds to\n activate the siren on your Hex";
"Press and Hold to Activate" = "Press and Hold to Activate";
"Press to Arm" = "Press to Arm";
"Press to Change" = "Press to Change";
"Press to Disarm" = "Press to Disarm";
"Press “OK” and then the “+” symbol on the top right to complete your schedule." = "Press “OK” and then the “+” symbol on the top right to complete your schedule.";
"Privacy & Terms" = "Privacy & Terms";
"Privacy Policy" = "Privacy Policy";
"Products are unavailable on App Store. Please try again later!" = "Products are unavailable on App Store. Please try again later!";
"Professional Monitoring Service is only available in the continental US, Hawaii, and Alaska. Please sign in with your US store account to view available options.\n\nPlease navigate to App Store application to sign in to your account" = "Professional Monitoring Service is only available in the continental US, Hawaii, and Alaska. Please sign in with your US store account to view available options.\n\nPlease navigate to App Store application to sign in to your account";
"Protected Location" = "Protected Location";
"Protected Locations" = "Protected Locations";
"Re-enter Address" = "Re-enter Address";
"Re-enter the Password" = "Re-enter the Password";
"Re-position Your Devices" = "Re-position Your Devices";
"Re-send confirmation" = "Re-send confirmation";
"Ready to unleash the sixth sense of your home?" = "Ready to unleash the sixth sense of your home?";
"Redeem Code" = "Redeem Code";
"Remove Address" = "Remove Address";
"Remove Location" = "Remove Location";
"Remove System" = "Remove System";
"Remove this schedule" = "Remove this schedule";
"Removing a system will delete all devices and erase the history." = "Removing a system will delete all devices and erase the history.";
"Renews" = "Renews";
"Replace Device" = "Replace Device";
"Replace Hex Command" = "Replace Hex Command";
"Resend Email" = "Resend Email";
"Retrieve Motion History" = "Retrieve Motion History";
"Save" = "Save";
"Save sensitivity" = "Save sensitivity";
"Saving Entry Delay" = "Saving Entry Delay";
"Saving Exit Delay" = "Saving Exit Delay";
"Saving schedule" = "Saving schedule";
"Saving snooze time" = "Saving snooze time";
"Scan a Hex Device" = "Scan a Hex Device";
"Scan again" = "Scan again";
"Scan Your Hex Device" = "Scan Your Hex Device";
"Schedule" = "Schedule";
"Schedule a mode change at" = "Schedule a mode change at";
"Schedule a Mode Change by selecting a day, time, and system mode. Mode changes will repeat on a weekly basis." = "Schedule a Mode Change by selecting a day, time, and system mode. Mode changes will repeat on a weekly basis.";
"Schedule Tips" = "Schedule Tips";
"Schedules" = "Schedules";
"Scheduling can be disabled in the settings tab. Your schedules will be saved and can be re-activated at any time." = "Scheduling can be disabled in the settings tab. Your schedules will be saved and can be re-activated at any time.";
"Select System Info" = "Select System Info";
"Select system info for the device set failed. Please try again later." = "Select system info for the device set failed. Please try again later.";
"Select the system you want to add your device to." = "Select the system you want to add your device to.";
"Select the system you want to assign to this address." = "Select the system you want to assign to this address.";
"Select your WiFi from the list below." = "Select your WiFi from the list below.";
"Select your WiFi from the list below.\nBe sure to select the 2.4GHz SSID" = "Select your WiFi from the list below.\nBe sure to select the 2.4GHz SSID";
"Self Monitoring" = "Self Monitoring";
"Send" = "Send";
"Send confrimmation email again" = "Send confrimmation email again";
"Send help now" = "Send help now";
"Send System Error Log" = "Send System Error Log";
"Sense device not found" = "Sense device not found";
"Sensitivity" = "Sensitivity";
"Sensitivity Level" = "Sensitivity Level";
"Sensitivity Settings" = "Sensitivity Settings";
"Serial Number" = "Serial Number";
"Service is not running" = "Service is not running";
"Service Not Found" = "Service Not Found";
"Service not found." = "Service not found.";
"Set As Current Address" = "Set As Current Address";
"Set Up More Devices" = "Set Up More Devices";
"Set Up Your Hex Command" = "Set Up Your Hex Command";
"Set Up Your Hex Sense" = "Set Up Your Hex Sense";
"Setting Up Your System" = "Setting Up Your System";
"Settings" = "Settings";
"Settings > Privacy > Location Service" = "Settings > Privacy > Location Service";
"Setup Complete!" = "Setup Complete!";
"Show me how" = "Show me how";
"Sign In" = "Sign In";
"Sign In Button" = "Sign In Button";
"Sign Out" = "Sign Out";
"Sign Up Button" = "Sign Up Button";
"Sign Up Info" = "Sign Up Info";
"Simple. Accurate. Secure." = "Simple. Accurate. Secure.";
"Since this is a forced removal of device, you will still need to factory reset your device." = "Since this is a forced removal of device, you will still need to factory reset your device.";
"Siren" = "Siren";
"Siren Mode" = "Siren Mode";
"Siren Volume" = "Siren Volume";
"Skip" = "Skip";
"SN" = "SN";
"SN: K1iJBV000025" = "SN: K1iJBV000025";
"Something went wrong while loading the products. Please try again later!" = "Something went wrong while loading the products. Please try again later!";
"Something went wrong. Please try again." = "Something went wrong. Please try again.";
"Sorry, but the email and password you entered did not match our records. Please try again." = "Sorry, but the email and password you entered did not match our records. Please try again.";
"SSID" = "SSID";
"State" = "State";
"Submit" = "Submit";
"Support" = "Support";
"Swipe left to add\n another system" = "Swipe left to add\n another system";
"System Address" = "System Address";
"System Error" = "System Error";
"System Error Log" = "System Error Log";
"System Info" = "System Info";
"System Initiation" = "System Initiation";
"System Monitoring – everything is normal" = "System Monitoring – everything is normal";
"System Name" = "System Name";
"System Name *" = "System Name *";
"System Off" = "System Off";
"System Update" = "System Update";
"Systems Address" = "Systems Address";
"Take a Test Run" = "Take a Test Run";
"Take me there" = "Take me there";
"Take me to the Dashboard" = "Take me to the Dashboard";
"Tap HELP! in an emergency" = "Tap HELP! in an emergency";
"tap to make emergency call" = "tap to make emergency call";
"Tap to switch to different modes" = "Tap to switch to different modes";
"Terms and Conditions" = "Terms and Conditions";
"Terms of Use" = "Terms of Use";
"Test My System" = "Test My System";
"The address can host up to 5 systems" = "The address can host up to 5 systems";
"The app doesn't support downgrade the subscription." = "The app doesn't support downgrade the subscription.";
"The app feedback is saved into the outbox." = "The app feedback is saved into the outbox.";
"The country code is invalid." = "The country code is invalid.";
"The email was not verified. Please check your email to activate the account." = "The email was not verified. Please check your email to activate the account.";
"The location update stopped." = "The location update stopped.";
"The number provided is invalid." = "The number provided is invalid.";
"The number provided is too long." = "The number provided is too long.";
"The number provided is too short." = "The number provided is too short.";
"The password entered was too long. Max length is 72 characters" = "The password entered was too long. Max length is 72 characters";
"The phone number of the device not found." = "The phone number of the device not found.";
"The receipt is invalid." = "The receipt is invalid.";
"The receipt verification is failed." = "The receipt verification is failed.";
"The subscription has been bought by another Store's Account." = "The subscription has been bought by another Store's Account.";
"The system could not be removed because of %@" = "The system could not be removed because of %@";
"The system will temporarily be disabled while pairing a new Hex Sense. Do you want to continue?" = "The system will temporarily be disabled while pairing a new Hex Sense. Do you want to continue?";
"The transaction has been expired." = "The transaction has been expired.";
"The user has not allowed in app purchases." = "The user has not allowed in app purchases.";
"There is an existing emergency request to your protected location." = "There is an existing emergency request to your protected location.";
"There is an issue communicating with your Hex Command. Please power cycle it and try again." = "There is an issue communicating with your Hex Command. Please power cycle it and try again.";
"There was an error deleting your account, please try again." = "There was an error deleting your account, please try again.";
"There was an error disabling the system, please try again." = "There was an error disabling the system, please try again.";
"This address is currently being used by a system. In order to delete it, you must remove the address from the system." = "This address is currently being used by a system. In order to delete it, you must remove the address from the system.";
"This address is protected by professional monitoring services. To change a protected address, go to \"My Account\"." = "This address is protected by professional monitoring services. To change a protected address, go to \"My Account\".";
"This device is not supported." = "This device is not supported.";
"This email address has already been registered." = "This email address has already been registered.";
"This function is deprecated." = "This function is deprecated.";
"This phone number is needed for the emergency response to reach out to you when you initiated the SOS button" = "This phone number is needed for the emergency response to reach out to you when you initiated the SOS button";
"This system name is taken. Please create a unique name.\n\nEx. “Home 1st Floor” and “Home 2nd Floor”" = "This system name is taken. Please create a unique name.\n\nEx. “Home 1st Floor” and “Home 2nd Floor”";
"To change your professional monitoring location, please go to Menu > My Account > Protected Locations." = "To change your professional monitoring location, please go to Menu > My Account > Protected Locations.";
"To complete changing your email, please click the verification link we emailed to the address below." = "To complete changing your email, please click the verification link we emailed to the address below.";
"To connect your device to WiFi, please wait for the device light to stop blinking and turn to solid white.\nThis could take a few minutes." = "To connect your device to WiFi, please wait for the device light to stop blinking and turn to solid white.\nThis could take a few minutes.";
"To continue set up, click 'Next' then ‘Join’ the OWSensing network in the pop-up message." = "To continue set up, click 'Next' then ‘Join’ the OWSensing network in the pop-up message.";
"To continue set up, please click the account activation link we sent to the email below." = "To continue set up, please click the account activation link we sent to the email below.";
"To get the most out of your Hex system, here are a few tips on where to place your Hex Command and Hex Sense(s)." = "To get the most out of your Hex system, here are a few tips on where to place your Hex Command and Hex Sense(s).";
"Transaction not found." = "Transaction not found.";
"Try Again" = "Try Again";
"Try again" = "Try again";
"Turn on location services in your settings, so professional monitoring can share your exact location with responders in the event of an emergency." = "Turn on location services in your settings, so professional monitoring can share your exact location with responders in the event of an emergency.";
"Unable to change your email, please try again." = "Unable to change your email, please try again.";
"Unable to complete system initiation.\n\nPlease try again." = "Unable to complete system initiation.\n\nPlease try again.";
"Unable to Delete Address" = "Unable to Delete Address";
"Unable to Enable Protection Services" = "Unable to Enable Protection Services";
"Unable to find the Hex Command" = "Unable to find the Hex Command";
"Unable to initialize a new systems at the moment. Please try again later." = "Unable to initialize a new systems at the moment. Please try again later.";
"Unable to initialize a new systems, please try again." = "Unable to initialize a new systems, please try again.";
"Unable to save the changes, please try again." = "Unable to save the changes, please try again.";
"Unable to set device role. Please make sure the device is powered on and you are still within range of its signal." = "Unable to set device role. Please make sure the device is powered on and you are still within range of its signal.";
"Unable to unpair the device." = "Unable to unpair the device.";
"Unexpected Error." = "Unexpected Error.";
"Unknown error occurred" = "Unknown error occurred";
"Unknown issue occurred." = "Unknown issue occurred.";
"Unpair Device" = "Unpair Device";
"Until next day" = "Until next day";
"Update Account" = "Update Account";
"Updating ..." = "Updating ...";
"Upgrade Now" = "Upgrade Now";
"Use Away mode when you or your family are not home. When activity is detected, Hex will trigger the siren and notifications." = "Use Away mode when you or your family are not home. When activity is detected, Hex will trigger the siren and notifications.";
"Use Guardian mode when you want to monitor activity in the home and receive notifications, but do not want to trigger the siren. This is helpful to monitor daily activities within the home (i.e. kids, house cleaner). This mode is also great to help caregivers monitor their loved ones." = "Use Guardian mode when you want to monitor activity in the home and receive notifications, but do not want to trigger the siren. This is helpful to monitor daily activities within the home (i.e. kids, house cleaner). This mode is also great to help caregivers monitor their loved ones.";
"Use Home mode when you or your family are home. Activity will still be monitored, but the siren and notifications will not be triggered." = "Use Home mode when you or your family are home. Activity will still be monitored, but the siren and notifications will not be triggered.";
"Use the Schedules tab to automatically change system modes without opening the app." = "Use the Schedules tab to automatically change system modes without opening the app.";
"Use the Siren button when you want to trigger the siren in your home by holding down the button for 5 seconds. The siren will go off for a default time of 3 minutes unless you click the Cancel button in the dashboard." = "Use the Siren button when you want to trigger the siren in your home by holding down the button for 5 seconds. The siren will go off for a default time of 3 minutes unless you click the Cancel button in the dashboard.";
"Use the toggles below to change your protected location. With professional monitoring, You must always have one address selected." = "Use the toggles below to change your protected location. With professional monitoring, You must always have one address selected.";
"User not found." = "User not found.";
"User password must be at least 8 characters in length." = "User password must be at least 8 characters in length.";
"Username" = "Username";
"Valid metadata is missing." = "Valid metadata is missing.";
"Verify Location" = "Verify Location";
"Verify Your Account" = "Verify Your Account";
"We are unable to validate the address you entered. Would you like to continue using the address anyway?" = "We are unable to validate the address you entered. Would you like to continue using the address anyway?";
"We do not have an account with that email address. Please check the email and try again." = "We do not have an account with that email address. Please check the email and try again.";
"We have found the following matches" = "We have found the following matches";
"We Need Our Space" = "We Need Our Space";
"We shared your address with the emergency response team.\nThey will contact you shortly, please respond if you can." = "We shared your address with the emergency response team.\nThey will contact you shortly, please respond if you can.";
"We shared your current location with the emergency response team and we will continue to update your GPS location, as long as this screen is open." = "We shared your current location with the emergency response team and we will continue to update your GPS location, as long as this screen is open.";
"week" = "week";
"Week" = "Week";
"Weekdays" = "Weekdays";
"Welcome to a new era of home security." = "Welcome to a new era of home security.";
"We’re committed to keeping you secure, at home and online. Learn how we’re protecting your private information." = "We’re committed to keeping you secure, at home and online. Learn how we’re protecting your private information.";
"We’re glad you’re safe!" = "We’re glad you’re safe!";
"We’re texting you now.\nPlease respond if you can." = "We’re texting you now.\nPlease respond if you can.";
"When motion is detected, send me a notification every:" = "When motion is detected, send me a notification every:";
"When you have at least 2 Hex Senses and assign their locations, your system will allow you to see where motion is occurring in your home." = "When you have at least 2 Hex Senses and assign their locations, your system will allow you to see where motion is occurring in your home.";
"Why Is My Command’s Location Not Listed?" = "Why Is My Command’s Location Not Listed?";
"WiFi Connection" = "WiFi Connection";
"WiFi Network" = "WiFi Network";
"WiFi setup is complete, but appears to be offline. Please check your connection and try again." = "WiFi setup is complete, but appears to be offline. Please check your connection and try again.";
"Wireless Setup" = "Wireless Setup";
"With our patented technology, you will only receive reliable alerts and notifications." = "With our patented technology, you will only receive reliable alerts and notifications.";
"Would you like to change your subscription plan to \"%@\"?" = "Would you like to change your subscription plan to \"%@\"?";
"year" = "year";
"Yes" = "Yes";
"Yes, It's a Solid White Light" = "Yes, It's a Solid White Light";
"You are not connected to the internet. Check your mobile device settings." = "You are not connected to the internet. Check your mobile device settings.";
"You are unable to add more than 10 Hex Senses to a system. Please pair your Hex Sense to another system or unpair an existing Sense and try again." = "You are unable to add more than 10 Hex Senses to a system. Please pair your Hex Sense to another system or unpair an existing Sense and try again.";
"You can still assign protected locations from “My subscriptions” in the app menu.\n\nPress Cancel to assign them now." = "You can still assign protected locations from “My subscriptions” in the app menu.\n\nPress Cancel to assign them now.";
"You currently do not have any devices. You can add one here." = "You currently do not have any devices. You can add one here.";
"You do not have any schedules set. Add one below." = "You do not have any schedules set. Add one below.";
"You do not have any schedules set. Please add one here." = "You do not have any schedules set. Please add one here.";
"You have canceled the connection to Hex Command." = "You have canceled the connection to Hex Command.";
"You may notice there is a consistent small wave being shown. Please don’t panic, this indicates the system is working and constantly searching for motion. Motion is displayed by large spikes shown on the graph." = "You may notice there is a consistent small wave being shown. Please don’t panic, this indicates the system is working and constantly searching for motion. Motion is displayed by large spikes shown on the graph.";
"You need at least one Command and one Sense to set up your Hex system." = "You need at least one Command and one Sense to set up your Hex system.";
"You need at least one emergency contact for the Hex professional monitoring service.\n\n In the event of an emergency, the monitoring service will reach out to all the contacts you’ve created." = "You need at least one emergency contact for the Hex professional monitoring service.\n\n In the event of an emergency, the monitoring service will reach out to all the contacts you’ve created.";
"You need to have internet connection to use the feature.\nPlease try again with internet" = "You need to have internet connection to use the feature.\nPlease try again with internet";
"Your account has been suspended. Please contact hello@myhexhome.com" = "Your account has been suspended. Please contact hello@myhexhome.com";
"Your account has not been verified. Please click the link in the confirmation email sent to %@" = "Your account has not been verified. Please click the link in the confirmation email sent to %@";
"Your account is blocked. Please try again after 1 day" = "Your account is blocked. Please try again after 1 day";
"Your address has been deleted." = "Your address has been deleted.";
"Your app and device may be not in the same network." = "Your app and device may be not in the same network.";
"Your app may be not in the same network with the Hex Command. Please check your connected WiFi and try again." = "Your app may be not in the same network with the Hex Command. Please check your connected WiFi and try again.";
"Your app store account already has a subscription for another Hex Home Account." = "Your app store account already has a subscription for another Hex Home Account.";
"Your current password is incorrect, please try again." = "Your current password is incorrect, please try again.";
"Your devices are paired!" = "Your devices are paired!";
"Your email is already confirmed." = "Your email is already confirmed.";
"Your emergency call has been cancelled." = "Your emergency call has been cancelled.";
"Your Hex account has been created!" = "Your Hex account has been created!";
"Your location can’t have identical names. Please try naming it again." = "Your location can’t have identical names. Please try naming it again.";
"Your location is not included in our profressional monitoring zone. Please reach out to the app store for a refund" = "Your location is not included in our profressional monitoring zone. Please reach out to the app store for a refund";
"Your Name" = "Your Name";
"Your need to give a permission from notification settings" = "Your need to give a permission from notification settings";
"Your new password format is invalid. Please re-enter and try again." = "Your new password format is invalid. Please re-enter and try again.";
"Your password has been updated." = "Your password has been updated.";
"Your passwords do not match. Please try again." = "Your passwords do not match. Please try again.";
"Your Phone Number" = "Your Phone Number";
"Your Plan" = "Your Plan";
"Your subscription \"%@\" covers 1 location, please select 1 location you’d like to protect." = "Your subscription \"%@\" covers 1 location, please select 1 location you’d like to protect.";
"Your system address has been updated." = "Your system address has been updated.";
"Your system address has not been updated" = "Your system address has not been updated";
"Your system error log has been sent to the customer service successfully." = "Your system error log has been sent to the customer service successfully.";
"Your systems can't have identical names. Please try naming it again.\n\nEx. \"Home 1st Floor\" and \"Home 2nd Floor\"" = "Your systems can't have identical names. Please try naming it again.\n\nEx. \"Home 1st Floor\" and \"Home 2nd Floor\"";
"You’ve met the protection limit. Deselect a location and select the one that you’d like to protect." = "You’ve met the protection limit. Deselect a location and select the one that you’d like to protect.";
"You’ve subscribed to Hex %@." = "You’ve subscribed to Hex %@.";
"You’ve subscribed to Hex." = "You’ve subscribed to Hex.";
"Zip Code" = "Zip Code";
"Zone %d" = "Zone %d";
